<pad>	0
<s>	0
</s>	0
<unk>	0
▁the	-2.78264
,	-3.07961
.	-3.38511
▁of	-3.45998
▁to	-3.53518
▁and	-3.69718
▁in	-3.94758
▁that	-4.18702
▁a	-4.22037
▁is	-4.22539
▁for	-4.61986
▁I	-4.62681
▁on	-4.74825
s	-4.84002
▁be	-4.84511
▁this	-4.85504
▁we	-4.89232
▁are	-5.03991
▁have	-5.08585
▁it	-5.09023
▁not	-5.1356
▁with	-5.20209
▁as	-5.20685
▁which	-5.23441
▁European	-5.27509
▁The	-5.36985
▁will	-5.39066
▁by	-5.40238
-	-5.42721
▁has	-5.51624
'	-5.62146
▁Mr	-5.67198
▁Commission	-5.78415
▁an	-5.82414
▁at	-5.8309
▁would	-5.8381
▁also	-5.85256
▁should	-5.89638
▁all	-5.89826
▁President	-5.9274
▁-	-5.93788
▁from	-5.9466
▁We	-5.96015
▁our	-5.96991
▁must	-5.97925
▁but	-6.03082
▁been	-6.06289
▁Union	-6.11668
▁Parliament	-6.1575
▁It	-6.16935
▁you	-6.17941
▁can	-6.19279
▁was	-6.23225
▁Member	-6.23714
▁more	-6.24928
▁report	-6.2652
▁or	-6.27249
▁States	-6.2845
▁its	-6.30422
▁their	-6.32044
▁Council	-6.32108
▁do	-6.32298
▁like	-6.33375
▁there	-6.33595
▁very	-6.37114
▁Europe	-6.38666
▁In	-6.41258
▁This	-6.41435
▁these	-6.43736
▁EU	-6.44329
▁they	-6.45766
▁one	-6.47029
▁(	-6.50005
▁countries	-6.50139
▁so	-6.52709
▁who	-6.53763
▁about	-6.56572
▁other	-6.57002
▁what	-6.57903
)	-6.58248
▁need	-6.58465
▁us	-6.59141
▁important	-6.6394
▁people	-6.6513
▁my	-6.65167
▁only	-6.66706
▁new	-6.67009
:	-6.67027
▁time	-6.68037
▁policy	-6.69184
▁because	-6.71405
ing	-6.71734
▁if	-6.7186
▁no	-6.74763
▁up	-6.79661
▁am	-6.80172
▁out	-6.81614
▁support	-6.81701
▁now	-6.82288
?	-6.8352
▁such	-6.83689
▁take	-6.85984
▁make	-6.86123
▁into	-6.88584
▁between	-6.89118
▁work	-6.89532
▁those	-6.89708
▁rights	-6.95726
▁therefore	-6.9674
▁when	-6.96757
▁some	-6.97787
▁any	-6.9911
▁being	-6.99279
▁political	-7.01528
▁them	-7.01888
▁made	-7.0249
▁were	-7.03309
▁way	-7.04756
▁than	-7.05469
▁economic	-7.0559
▁believe	-7.06109
;	-7.06128
▁Commissioner	-7.0621
ed	-7.09266
▁say	-7.09986
▁proposal	-7.12027
▁many	-7.12804
▁against	-7.12883
▁fact	-7.13197
▁first	-7.15576
▁debate	-7.16506
▁social	-7.17588
▁market	-7.17753
▁	-7.19872
▁That	-7.19883
▁think	-7.20292
▁development	-7.22526
▁issue	-7.22618
▁Committee	-7.22791
▁just	-7.22911
▁well	-7.23483
▁point	-7.23505
’	-7.23841
▁years	-7.25549
▁human	-7.25805
▁order	-7.26276
▁situation	-7.27257
▁future	-7.27901
▁right	-7.27962
▁question	-7.28139
▁two	-7.28933
▁country	-7.29162
▁cannot	-7.29506
▁'	-7.30156
▁want	-7.30227
▁here	-7.30285
▁citizens	-7.30295
▁same	-7.31001
▁even	-7.3123
▁does	-7.31231
▁had	-7.31408
▁possible	-7.31716
▁As	-7.32099
▁measures	-7.32375
▁part	-7.33948
▁could	-7.34165
▁public	-7.34786
▁said	-7.3544
▁today	-7.35838
▁most	-7.3593
▁me	-7.36944
▁agreement	-7.37302
▁clear	-7.37474
▁much	-7.37942
▁good	-7.38732
▁where	-7.38757
▁already	-7.38778
▁national	-7.38941
▁over	-7.40545
▁–	-7.40684
▁too	-7.40707
▁financial	-7.409
▁vote	-7.41072
▁within	-7.41764
▁know	-7.42693
▁year	-7.42952
▁still	-7.43009
▁how	-7.43667
▁There	-7.44538
▁under	-7.44632
▁common	-7.44793
▁use	-7.44795
▁see	-7.44925
▁both	-7.45236
▁However	-7.45287
▁particular	-7.45297
▁Mrs	-7.46314
▁cooperation	-7.47534
▁course	-7.47577
▁view	-7.48168
▁hope	-7.4908
▁Community	-7.49139
▁world	-7.49243
▁your	-7.49485
ly	-7.50075
▁taken	-7.51057
▁level	-7.51254
▁international	-7.51406
▁ensure	-7.51465
▁own	-7.51521
▁system	-7.51737
▁case	-7.52186
▁able	-7.53255
▁area	-7.53301
▁his	-7.5397
▁place	-7.55253
▁process	-7.56738
▁why	-7.5693
▁energy	-7.57269
▁put	-7.57526
d	-7.58129
▁rapporteur	-7.58234
▁number	-7.59093
▁last	-7.59256
▁means	-7.60014
▁problem	-7.60248
▁action	-7.60303
▁may	-7.60392
▁example	-7.60642
▁then	-7.60661
▁information	-7.60937
▁gentlemen	-7.61814
▁without	-7.62767
▁through	-7.63297
▁he	-7.63971
▁however	-7.6404
▁House	-7.64057
▁directive	-7.64295
▁If	-7.64973
▁problems	-7.65478
▁budget	-7.66258
▁A	-7.66728
▁Madam	-7.67691
▁end	-7.67988
▁necessary	-7.68072
▁particularly	-7.68164
▁long	-7.68725
▁s	-7.69105
▁give	-7.69186
▁great	-7.69475
▁protection	-7.69513
▁before	-7.70002
▁resolution	-7.70638
▁issues	-7.70855
▁respect	-7.7117
▁far	-7.71483
▁security	-7.71576
▁given	-7.72182
▁regard	-7.72186
▁position	-7.72242
▁legal	-7.72606
▁law	-7.72683
▁areas	-7.73445
▁Treaty	-7.73453
▁matter	-7.73774
▁Group	-7.74677
▁women	-7.76195
▁thank	-7.77312
▁whether	-7.77704
▁decision	-7.7803
▁again	-7.78393
▁sector	-7.78409
▁ladies	-7.78473
▁amendments	-7.78821
▁set	-7.78835
▁United	-7.79581
▁favour	-7.79988
▁role	-7.80287
▁further	-7.80304
▁behalf	-7.81173
▁since	-7.81204
▁programme	-7.81811
▁basis	-7.82836
▁proposals	-7.82985
▁terms	-7.83044
▁next	-7.83589
▁Members	-7.836
▁certain	-7.84346
▁trade	-7.84397
▁aid	-7.85076
▁services	-7.85181
▁done	-7.85694
▁rules	-7.86045
▁come	-7.86105
in	-7.86282
▁health	-7.86613
▁adopted	-7.87656
▁crisis	-7.87743
▁legislation	-7.87865
▁help	-7.87999
▁agree	-7.88159
▁different	-7.88242
▁better	-7.88384
▁present	-7.8942
▁framework	-7.8983
▁continue	-7.92028
▁What	-7.92351
▁opinion	-7.92656
▁change	-7.92734
▁needs	-7.92875
▁progress	-7.93227
▁But	-7.93612
▁institutions	-7.94094
▁For	-7.94433
▁ask	-7.94461
▁wish	-7.9548
▁after	-7.9562
▁concerned	-7.96599
▁group	-7.97012
▁result	-7.97165
▁forward	-7.97704
▁going	-7.98146
▁State	-7.98371
▁working	-7.98753
▁welcome	-7.98792
▁whole	-7.99101
▁three	-7.99203
▁towards	-7.99793
▁few	-7.99808
▁approach	-8.00986
▁something	-8.01017
▁voted	-8.01125
▁go	-8.02506
▁principle	-8.02526
▁subject	-8.03423
▁current	-8.0386
▁resources	-8.04285
▁conditions	-8.04464
▁including	-8.05714
▁importance	-8.06453
▁Presidency	-8.06535
▁proposed	-8.06617
▁opportunity	-8.06694
▁million	-8.06812
▁specific	-8.07148
▁really	-8.07187
▁shall	-8.07274
▁did	-8.07561
▁provide	-8.07643
▁employment	-8.07797
▁increase	-8.08165
▁second	-8.08256
▁state	-8.08266
▁On	-8.08308
▁authorities	-8.08315
▁policies	-8.08483
▁together	-8.08567
e	-8.08652
▁account	-8.09017
▁used	-8.09255
▁especially	-8.10151
▁every	-8.10462
▁during	-8.10556
▁down	-8.10607
▁regulation	-8.10741
▁industry	-8.11096
▁find	-8.11107
▁transport	-8.1126
▁general	-8.11314
▁high	-8.1219
▁become	-8.12346
▁strategy	-8.12352
al	-8.12389
▁clearly	-8.12403
▁negotiations	-8.12404
▁itself	-8.13165
▁another	-8.13352
▁third	-8.13433
▁environmental	-8.13485
▁greater	-8.13669
▁responsibility	-8.13861
▁serious	-8.14099
▁quite	-8.14139
▁least	-8.14157
m	-8.14642
▁safety	-8.14837
▁products	-8.15065
▁research	-8.15637
▁rather	-8.15693
▁small	-8.16114
▁They	-8.16937
▁No	-8.17024
▁reason	-8.17325
▁real	-8.18195
▁democracy	-8.18392
▁call	-8.18415
▁always	-8.18615
▁difficult	-8.19279
▁fundamental	-8.19382
▁essential	-8.19458
▁attention	-8.19539
▁access	-8.19779
▁making	-8.19967
▁effective	-8.2002
▁achieve	-8.20359
▁once	-8.20413
▁These	-8.2046
▁deal	-8.20622
▁freedom	-8.20777
▁regions	-8.21189
▁.	-8.21266
▁interests	-8.21859
▁things	-8.21965
▁society	-8.2215
▁major	-8.22324
▁implementation	-8.22671
▁based	-8.22685
▁taking	-8.22713
▁economy	-8.22925
▁At	-8.2299
▁internal	-8.23032
▁hand	-8.23369
▁democratic	-8.23527
▁get	-8.23719
▁efforts	-8.24443
▁environment	-8.24549
▁various	-8.24807
▁money	-8.24992
▁government	-8.25337
▁positive	-8.25461
▁free	-8.26159
▁large	-8.26329
▁each	-8.26814
▁back	-8.27043
▁words	-8.27543
▁allow	-8.28437
▁yet	-8.2845
▁points	-8.28603
▁So	-8.28744
er	-8.28857
▁procedure	-8.2903
▁while	-8.29115
▁committee	-8.29713
▁competition	-8.30168
▁look	-8.30329
▁region	-8.30493
▁consider	-8.3053
▁less	-8.30579
▁single	-8.3058
/	-8.31038
▁involved	-8.31097
▁funds	-8.31107
▁full	-8.31739
▁growth	-8.32082
▁having	-8.32457
▁Affairs	-8.32485
▁concerns	-8.32635
▁Government	-8.32695
▁control	-8.32727
▁children	-8.32728
▁workers	-8.32785
▁reform	-8.32999
▁EUR	-8.33872
▁peace	-8.3454
▁step	-8.34557
▁power	-8.3456
▁companies	-8.34588
t	-8.34704
▁Lisbon	-8.35386
▁objectives	-8.35394
▁interest	-8.36056
▁solution	-8.36162
▁best	-8.36191
▁quality	-8.36662
▁fully	-8.3672
▁food	-8.36734
▁programmes	-8.3697
▁amendment	-8.37121
▁majority	-8.3721
▁global	-8.37378
▁her	-8.37446
y	-8.37626
▁agreements	-8.38162
▁standards	-8.38542
▁dialogue	-8.38719
▁often	-8.38801
▁simply	-8.38847
▁following	-8.38856
▁certainly	-8.39064
▁recent	-8.3941
▁decisions	-8.39951
▁bring	-8.40067
▁agricultural	-8.40332
▁concern	-8.40468
se	-8.40735
▁production	-8.40816
▁extremely	-8.40897
▁force	-8.4093
▁Turkey	-8.41168
▁aware	-8.41314
▁relations	-8.41373
▁accept	-8.41711
▁main	-8.41736
▁text	-8.41739
▁context	-8.41869
▁create	-8.42567
▁To	-8.42905
▁groups	-8.43205
▁ago	-8.43639
▁initiative	-8.43911
▁period	-8.441
▁life	-8.44525
▁risk	-8.44847
▁enlargement	-8.44865
▁might	-8.4497
▁objective	-8.45229
▁actually	-8.45448
▁fight	-8.4546
▁developing	-8.45556
▁form	-8.45785
▁states	-8.46579
▁improve	-8.46866
▁mentioned	-8.46891
▁Court	-8.46926
▁available	-8.47165
▁start	-8.47404
▁regional	-8.47814
▁Let	-8.47895
▁non	-8.47944
▁indeed	-8.48119
▁questions	-8.48132
▁jobs	-8.4818
▁Article	-8.4832
▁appropriate	-8.48381
▁meeting	-8.48458
▁climate	-8.4857
▁And	-8.4882
▁open	-8.49075
▁impact	-8.49123
▁Finally	-8.49267
▁Russia	-8.49562
▁currently	-8.49623
▁field	-8.49793
▁concerning	-8.49813
▁results	-8.50422
▁understand	-8.50733
!	-8.5083
▁education	-8.51289
▁You	-8.51449
▁responsible	-8.5233
▁others	-8.52489
▁let	-8.53253
▁consumers	-8.53346
▁themselves	-8.53352
▁key	-8.53353
n	-8.53411
▁months	-8.53835
▁euro	-8.53998
▁data	-8.54305
▁writing	-8.54376
▁1	-8.54762
▁doing	-8.5493
▁members	-8.54993
▁thing	-8.55048
▁management	-8.55243
▁needed	-8.55316
▁cases	-8.55822
▁With	-8.55918
▁systems	-8.56806
▁re	-8.56832
▁matters	-8.57107
▁principles	-8.57201
▁compromise	-8.57267
▁enough	-8.57274
▁day	-8.57355
▁tax	-8.57597
▁reasons	-8.57856
▁individual	-8.57872
▁kind	-8.579
▁projects	-8.59884
▁parties	-8.59885
▁though	-8.59902
▁longer	-8.59944
▁costs	-8.60031
▁achieved	-8.60295
▁Convention	-8.60455
▁feel	-8.60587
▁lack	-8.60674
▁promote	-8.60781
▁special	-8.61039
▁regards	-8.61173
▁activities	-8.61212
▁commitment	-8.61416
▁local	-8.61471
▁draft	-8.61571
▁among	-8.61597
▁funding	-8.61605
▁plan	-8.61647
▁idea	-8.61806
▁joint	-8.61999
▁priority	-8.62418
▁significant	-8.62853
▁line	-8.63042
▁past	-8.63102
▁aim	-8.63158
▁although	-8.63635
▁act	-8.63676
▁true	-8.63703
▁congratulate	-8.63866
▁little	-8.64093
▁mean	-8.64394
A	-8.64505
▁due	-8.64606
▁labour	-8.64623
▁legislative	-8.6484
▁governments	-8.64875
▁sure	-8.64909
▁nothing	-8.65224
▁excellent	-8.65263
▁final	-8.65365
▁effect	-8.65409
▁provided	-8.65452
▁strong	-8.65524
▁My	-8.65577
▁prevent	-8.65727
▁sustainable	-8.66278
▁perhaps	-8.66597
▁Amendment	-8.66663
▁lead	-8.66918
▁include	-8.66996
▁Directive	-8.6708
▁young	-8.67416
a	-8.67429
▁guarantee	-8.67475
▁nuclear	-8.67626
▁solidarity	-8.68102
▁moment	-8.68273
▁above	-8.68509
▁C	-8.686
▁reports	-8.68621
Office	-8.68628
r	-8.68847
▁agenda	-8.68857
▁regarding	-8.68939
▁play	-8.69157
▁Rights	-8.69268
▁agreed	-8.69516
▁project	-8.69576
▁aspects	-8.69777
▁remain	-8.69858
▁foreign	-8.70446
▁pay	-8.70651
▁markets	-8.70812
▁transparency	-8.70835
▁integration	-8.70856
▁consumer	-8.70917
▁seen	-8.70999
▁several	-8.71749
▁relation	-8.72028
▁civil	-8.72102
▁addition	-8.72107
▁Our	-8.72482
▁response	-8.72619
▁contribution	-8.72672
▁benefit	-8.72695
▁population	-8.73254
▁apply	-8.73277
▁tomorrow	-8.73709
▁upon	-8.73776
▁comes	-8.73921
▁short	-8.74089
▁business	-8.74321
▁makes	-8.7452
▁share	-8.74912
▁speak	-8.74937
▁discussion	-8.75001
▁actions	-8.75028
▁communication	-8.75293
▁technical	-8.75294
▁move	-8.75977
▁answer	-8.7604
▁Therefore	-8.76138
▁Secondly	-8.76236
▁practice	-8.76245
▁values	-8.76541
▁terrorism	-8.76641
▁him	-8.76648
▁investment	-8.76816
▁criteria	-8.76891
▁seems	-8.77076
▁000	-8.77281
▁colleagues	-8.77331
▁provisions	-8.77422
▁elections	-8.77538
▁pleased	-8.77575
term	-8.77628
▁accession	-8.77801
▁voting	-8.77885
▁existing	-8.77945
▁One	-8.77971
▁war	-8.78203
▁‘	-8.78798
▁stability	-8.79275
▁changes	-8.7929
▁ourselves	-8.79594
▁Minister	-8.79765
▁procedures	-8.79838
DE	-8.80194
▁violence	-8.80328
▁soon	-8.80345
▁express	-8.80748
▁mind	-8.80785
es	-8.80877
▁China	-8.80964
▁until	-8.81066
▁cohesion	-8.81135
▁creation	-8.8116
▁assistance	-8.81194
▁adopt	-8.81388
▁basic	-8.81421
▁develop	-8.81481
▁poverty	-8.8153
▁crucial	-8.81696
▁everyone	-8.81711
▁service	-8.81782
▁never	-8.81985
▁off	-8.82392
▁success	-8.82423
▁sense	-8.82688
▁carried	-8.82735
▁saying	-8.82884
▁protect	-8.83318
▁draw	-8.83648
▁military	-8.83744
▁statement	-8.83789
▁asked	-8.83873
▁consequences	-8.83889
▁tabled	-8.83898
▁term	-8.83926
▁increased	-8.83945
▁regulations	-8.84079
▁cultural	-8.84226
▁balance	-8.84352
▁equal	-8.84371
▁organisations	-8.84507
▁held	-8.84582
▁reduce	-8.84594
▁de	-8.84599
▁relating	-8.8465
▁farmers	-8.84771
▁increasing	-8.85019
▁show	-8.85162
▁item	-8.8517
▁rule	-8.85281
▁application	-8.85312
▁UN	-8.85338
▁close	-8.8535
▁namely	-8.85465
▁training	-8.85596
▁request	-8.85827
▁requirements	-8.86228
▁required	-8.86387
▁All	-8.86593
▁meet	-8.86638
▁fishing	-8.86661
▁everything	-8.86909
▁presented	-8.87128
▁job	-8.87224
▁Thank	-8.8769
▁thus	-8.87797
▁stage	-8.87979
▁value	-8.8803
▁face	-8.88054
▁instruments	-8.88118
▁opportunities	-8.88567
▁closed	-8.88857
▁When	-8.88942
g	-8.89004
▁throughout	-8.8922
▁nature	-8.89773
▁priorities	-8.89837
▁cost	-8.89938
▁either	-8.89976
▁week	-8.90005
▁budgetary	-8.90082
▁mention	-8.90655
▁called	-8.90662
▁keep	-8.90697
▁demand	-8.91558
▁around	-8.91568
▁times	-8.91721
▁community	-8.91843
▁conflict	-8.92033
▁initiatives	-8.92081
▁tell	-8.92201
▁decided	-8.92227
▁Party	-8.92297
▁movement	-8.92541
▁external	-8.92655
▁she	-8.92718
▁road	-8.92766
▁direction	-8.93276
ers	-8.93504
▁instrument	-8.9368
▁pressure	-8.9384
▁10	-8.94087
▁task	-8.9413
▁Fund	-8.9417
▁across	-8.94272
▁address	-8.9429
▁previous	-8.94507
▁reached	-8.94518
▁five	-8.94674
▁prepared	-8.94772
▁package	-8.94812
▁potential	-8.94945
c	-8.95006
▁raised	-8.95151
▁expressed	-8.95189
re	-8.95209
▁water	-8.95287
▁monitoring	-8.9547
▁effort	-8.95725
▁conclusion	-8.95753
▁reading	-8.9601
▁talking	-8.96132
▁review	-8.96164
▁four	-8.96386
▁establish	-8.96389
▁justice	-8.96405
l	-8.96482
o	-8.96515
▁using	-8.96584
▁doubt	-8.96661
▁powers	-8.96858
▁implement	-8.96858
▁illegal	-8.96922
▁light	-8.97049
▁implemented	-8.9721
▁focus	-8.97234
▁challenges	-8.97254
▁billion	-8.97528
▁experience	-8.97545
▁try	-8.97867
▁waste	-8.9787
▁medium	-8.97877
▁private	-8.97922
▁Ireland	-8.98028
▁included	-8.98152
▁fisheries	-8.98179
▁fellow	-8.98179
▁fair	-8.98508
▁p	-8.98543
▁vital	-8.98624
▁immigration	-8.98675
▁enable	-8.98807
▁crime	-8.98829
▁levels	-8.99005
▁ever	-8.99077
▁absolutely	-8.9908
▁quickly	-8.99209
▁French	-8.99244
▁reduction	-8.99374
▁partners	-8.99429
▁established	-8.9968
▁presidency	-8.99856
▁borders	-8.99956
▁recently	-8.99998
▁victims	-9.00164
▁outside	-9.00306
▁coming	-9.00557
▁reality	-9.00637
▁talk	-9.00765
b	-9.00808
▁agriculture	-9.00839
▁Conference	-9.01009
▁B	-9.01458
▁France	-9.01619
▁supported	-9.01654
▁price	-9.01673
▁effects	-9.01868
▁12	-9.01944
▁Development	-9.01946
▁20	-9.0197
2	-9.0224
▁found	-9.02293
▁amount	-9.02299
▁completely	-9.02476
▁live	-9.02577
▁structural	-9.0272
▁S	-9.02733
▁sectors	-9.02874
▁note	-9.03269
▁brought	-9.03341
▁treatment	-9.04
▁thanks	-9.0401
▁motion	-9.04038
▁giving	-9.04111
▁reach	-9.04157
▁left	-9.0417
▁reforms	-9.04241
▁cause	-9.04827
▁direct	-9.04867
▁finally	-9.05071
▁emissions	-9.05077
▁extent	-9.05225
▁prices	-9.05289
▁December	-9.05491
▁encourage	-9.05535
▁additional	-9.05617
▁model	-9.05638
▁unemployment	-9.05743
▁Republic	-9.05847
▁received	-9.05874
▁representatives	-9.05945
▁businesses	-9.05956
▁possibility	-9.06025
▁applied	-9.0604
▁took	-9.06042
▁Nations	-9.06055
▁follow	-9.0609
▁document	-9.06157
▁stress	-9.06283
▁along	-9.06345
▁Africa	-9.06346
▁heard	-9.06446
▁2	-9.06524
▁almost	-9.06621
▁approved	-9.0678
▁Firstly	-9.06821
▁coordination	-9.06876
▁ensuring	-9.07116
▁15	-9.07373
▁care	-9.07533
▁US	-9.07783
▁cross	-9.07888
or	-9.07914
▁discussed	-9.0792
▁away	-9.07958
▁natural	-9.07984
▁relevant	-9.0828
▁air	-9.08325
▁behind	-9.08402
▁living	-9.08447
▁strengthen	-9.08497
▁practical	-9.08591
▁creating	-9.08662
▁list	-9.08728
▁assessment	-9.08762
▁Furthermore	-9.08768
▁add	-9.08828
▁avoid	-9.08897
▁competitiveness	-9.09065
▁adoption	-9.09153
▁offer	-9.09196
▁East	-9.09264
▁Bank	-9.09276
th	-9.0933
▁lot	-9.09641
▁confidence	-9.09675
▁turn	-9.09789
▁events	-9.10207
▁He	-9.10211
▁discussions	-9.10313
▁men	-9.10327
▁begin	-9.10454
▁unacceptable	-9.10759
▁British	-9.10791
▁guidelines	-9.10861
▁parliamentary	-9.10921
▁expect	-9.11165
▁proper	-9.11249
▁nor	-9.11313
▁discuss	-9.11486
▁Of	-9.11567
▁capacity	-9.1159
▁remains	-9.1162
▁knowledge	-9.11841
▁per	-9.12073
▁stop	-9.12424
▁scope	-9.12456
C	-9.12596
▁days	-9.1284
▁summit	-9.13089
▁G	-9.13473
▁side	-9.13646
▁considered	-9.13652
▁family	-9.13798
▁discrimination	-9.14004
▁affected	-9.14119
▁despite	-9.14329
▁solutions	-9.14337
▁rate	-9.14385
▁aimed	-9.14387
▁old	-9.14408
▁humanitarian	-9.14479
▁3	-9.14562
▁effectively	-9.14615
▁six	-9.14621
▁un	-9.1465
▁Democrats	-9.14725
▁contribute	-9.14756
▁May	-9.14761
▁Agreement	-9.15102
▁sitting	-9.15366
▁Central	-9.15401
▁precisely	-9.15522
▁criminal	-9.15667
▁difficulties	-9.15671
▁asylum	-9.15679
▁trying	-9.15708
▁takes	-9.15915
▁defence	-9.15929
▁International	-9.16007
▁remind	-9.1602
▁First	-9.16264
▁Economic	-9.16484
▁efficiency	-9.16504
▁shown	-9.16527
▁combat	-9.16542
▁carry	-9.1668
▁June	-9.16699
▁instead	-9.16864
▁Justice	-9.16882
▁message	-9.16906
▁connection	-9.16957
▁reference	-9.17042
▁developed	-9.17155
▁goods	-9.17278
▁honourable	-9.17383
▁hard	-9.17609
▁partnership	-9.17612
▁regime	-9.17711
▁accordance	-9.17747
▁circumstances	-9.17798
▁World	-9.1783
▁beginning	-9.179
▁huge	-9.17926
▁11	-9.17929
▁culture	-9.18
▁People	-9.18048
able	-9.18402
▁technology	-9.1852
▁active	-9.18804
▁improving	-9.18923
up	-9.18925
▁capital	-9.18978
▁according	-9.18997
▁administrative	-9.19042
▁committed	-9.19263
▁challenge	-9.19324
▁%	-9.19332
▁personal	-9.19539
▁conclusions	-9.19597
▁speech	-9.19689
▁total	-9.19733
ity	-9.19818
▁death	-9.19823
▁allowed	-9.19826
▁Germany	-9.19827
▁providing	-9.19943
▁goes	-9.2001
▁oil	-9.2017
▁created	-9.2019
▁central	-9.20242
▁forces	-9.20281
▁comments	-9.20334
▁propose	-9.20392
▁innovation	-9.20392
▁Regulation	-9.20426
▁enterprises	-9.20464
▁return	-9.20569
▁date	-9.20576
▁independent	-9.20626
▁institutional	-9.20632
ation	-9.2075
▁stand	-9.20752
▁purpose	-9.20773
▁minimum	-9.20784
▁status	-9.20836
▁consideration	-9.20953
▁content	-9.21037
▁self	-9.2111
▁duty	-9.21233
▁considerable	-9.21241
▁Social	-9.21328
▁half	-9.21389
▁accepted	-9.21434
▁rightly	-9.21647
▁anti	-9.21811
▁Policy	-9.2191
▁benefits	-9.21996
▁Now	-9.22066
▁WTO	-9.22156
▁media	-9.2217
▁successful	-9.2221
▁supply	-9.22245
▁implementing	-9.22538
▁provides	-9.22603
▁Brussels	-9.22751
▁participation	-9.22839
▁receive	-9.22934
▁stated	-9.23016
▁provision	-9.23092
▁unfortunately	-9.23101
▁rural	-9.23314
▁colleague	-9.23411
▁promoting	-9.23456
▁calls	-9.23742
▁lives	-9.23772
▁referred	-9.23795
▁closely	-9.23962
▁dealing	-9.24109
▁seriously	-9.24295
▁specifically	-9.24304
▁overall	-9.24536
▁forms	-9.24631
▁Israel	-9.24972
▁"	-9.25203
▁decide	-9.25288
▁beyond	-9.25856
st	-9.26214
European	-9.26255
▁complete	-9.26277
▁co	-9.26288
▁introduction	-9.26383
▁urgent	-9.2644
▁history	-9.26584
▁scientific	-9.26599
▁happen	-9.2669
▁industrial	-9.26785
▁Kosovo	-9.26876
▁wanted	-9.27065
▁Human	-9.27134
▁strategic	-9.27241
▁expenditure	-9.2728
▁plans	-9.27345
▁directly	-9.27385
▁Today	-9.27561
▁financing	-9.27673
▁exchange	-9.27734
▁views	-9.27751
▁Mediterranean	-9.27871
▁produce	-9.28086
S	-9.2813
▁wrong	-9.28223
▁Iraq	-9.28286
▁maintain	-9.28366
▁requires	-9.28468
▁steps	-9.28485
▁leave	-9.28514
▁measure	-9.28721
▁ban	-9.28895
▁Irish	-9.28986
sized	-9.29395
▁commitments	-9.29469
▁equality	-9.29548
▁setting	-9.29945
▁myself	-9.3002
▁home	-9.30027
▁Constitution	-9.30067
▁intended	-9.30176
▁January	-9.30209
▁Summit	-9.30266
▁demands	-9.30403
▁activity	-9.30421
▁event	-9.30545
▁join	-9.30608
▁sufficient	-9.30651
▁German	-9.30657
▁police	-9.30702
▁How	-9.30722
▁low	-9.30752
▁aspect	-9.3083
▁party	-9.30838
▁entire	-9.30853
▁ten	-9.30987
▁exist	-9.31021
▁similar	-9.31201
▁paid	-9.31261
▁gas	-9.31417
▁poor	-9.3167
▁respond	-9.31823
it	-9.31957
p	-9.31999
▁alone	-9.32006
▁speaking	-9.32049
▁represent	-9.32199
▁E	-9.32239
▁paragraph	-9.32304
▁bodies	-9.32314
▁highly	-9.32341
▁efficient	-9.32459
▁anything	-9.32469
▁conclude	-9.32503
▁Greece	-9.32527
▁competitive	-9.32657
▁refer	-9.32941
▁led	-9.3301
▁properly	-9.33042
ness	-9.33132
▁ambitious	-9.33345
▁supporting	-9.33411
▁yesterday	-9.33481
▁product	-9.33516
▁5	-9.33575
▁higher	-9.33605
▁fund	-9.33711
▁border	-9.33783
▁type	-9.33836
▁animal	-9.33891
▁limited	-9.34051
▁discussing	-9.34103
▁weeks	-9.34113
The	-9.34119
▁known	-9.34155
▁Although	-9.34227
▁ways	-9.34255
▁shows	-9.34528
▁Rules	-9.34531
▁increasingly	-9.34692
▁caused	-9.3471
ic	-9.34792
▁calling	-9.3481
▁Unfortunately	-9.35058
▁establishing	-9.35137
▁opposition	-9.35158
▁whom	-9.35168
▁genuine	-9.35223
▁authority	-9.35241
▁improved	-9.3536
▁useful	-9.35834
▁early	-9.35859
▁regret	-9.35888
▁study	-9.35916
▁achieving	-9.36035
i	-9.36053
▁represents	-9.36213
▁hear	-9.36273
▁risks	-9.36331
▁emphasise	-9.3641
▁urge	-9.36425
▁happened	-9.36511
ur	-9.36682
B	-9.3669
border	-9.37031
▁strengthening	-9.37044
▁comment	-9.37047
▁annual	-9.37058
▁limit	-9.37184
▁reducing	-9.37269
FR	-9.37282
▁Minutes	-9.37289
▁produced	-9.37346
▁obviously	-9.37433
▁threat	-9.37447
▁Security	-9.37554
▁Since	-9.37615
▁manner	-9.37718
▁South	-9.37844
▁influence	-9.37871
▁candidate	-9.37975
▁thought	-9.38048
▁spirit	-9.38105
▁aims	-9.38241
▁later	-9.38451
▁March	-9.38459
▁convinced	-9.38591
▁outcome	-9.38594
▁require	-9.38597
called	-9.38663
▁name	-9.38671
to	-9.38746
▁infrastructure	-9.38801
▁met	-9.38814
▁currency	-9.38867
▁statements	-9.38895
▁producers	-9.38973
▁gives	-9.39093
▁former	-9.39233
▁looking	-9.39254
▁broad	-9.39344
▁trust	-9.39469
▁Moreover	-9.39551
▁rise	-9.39598
▁Foreign	-9.39654
▁language	-9.39659
responsibilities	-9.39675
▁25	-9.39685
en	-9.39715
▁animals	-9.3976
▁remember	-9.39764
▁hold	-9.39823
an	-9.39899
▁Italy	-9.39988
▁cut	-9.40167
▁recognise	-9.40238
▁combating	-9.4035
▁balanced	-9.40438
▁firstly	-9.40442
▁monetary	-9.40512
▁developments	-9.40542
▁conference	-9.40628
no	-9.4072
▁damage	-9.40768
▁sometimes	-9.40827
▁member	-9.40889
▁rest	-9.4109
▁earlier	-9.41143
making	-9.41151
▁recognition	-9.41164
▁analysis	-9.41185
▁concrete	-9.4146
8	-9.41519
▁dangerous	-9.41526
▁building	-9.41579
▁concept	-9.41727
▁introduce	-9.41749
5	-9.41811
▁acceptable	-9.41827
▁4	-9.41956
▁elements	-9.41977
▁entirely	-9.42095
▁Spanish	-9.4214
▁word	-9.42156
▁contrary	-9.42311
▁becoming	-9.42397
▁press	-9.4261
▁documents	-9.42673
▁prevention	-9.42735
▁Romania	-9.42735
▁introduced	-9.42769
▁comprehensive	-9.42792
▁facing	-9.42868
▁American	-9.42895
▁thinking	-9.42932
▁After	-9.43083
▁commercial	-9.43087
▁delegation	-9.43289
▁pointed	-9.4329
on	-9.43343
▁negative	-9.43364
▁origin	-9.43368
▁Nevertheless	-9.4345
▁reduced	-9.4352
▁Internet	-9.43537
▁alternative	-9.4355
▁consensus	-9.4371
▁differences	-9.44042
▁union	-9.44082
▁relationship	-9.44166
▁mandate	-9.44319
▁30	-9.44633
▁flexibility	-9.44648
▁liberalisation	-9.44758
▁sources	-9.44842
▁raise	-9.44927
▁recommendations	-9.44932
▁establishment	-9.44969
▁September	-9.45238
▁added	-9.4536
▁probably	-9.45459
▁asking	-9.45463
▁morning	-9.45525
▁forget	-9.4559
▁Spain	-9.45657
1	-9.4573
▁closer	-9.45865
▁sort	-9.45878
▁Indeed	-9.4599
ive	-9.46254
▁Green	-9.46266
▁else	-9.46324
▁Some	-9.46328
le	-9.46355
▁America	-9.46551
▁wants	-9.46563
▁network	-9.46589
▁perspective	-9.46651
▁body	-9.46769
▁ground	-9.46945
▁Italian	-9.47037
ism	-9.4707
▁organisation	-9.47155
▁networks	-9.47223
▁strongly	-9.47273
▁intervention	-9.47283
▁Environment	-9.47284
▁Ukraine	-9.47511
▁applies	-9.47531
▁methods	-9.47534
▁exactly	-9.47654
▁bear	-9.47749
I	-9.47791
▁correct	-9.47897
▁rapporteurs	-9.47964
▁chance	-9.47965
▁fall	-9.48025
▁staff	-9.48088
▁laws	-9.48386
▁build	-9.4852
▁November	-9.48549
▁drawn	-9.48564
▁Ministers	-9.48566
▁seek	-9.48593
▁attempt	-9.48651
▁sanctions	-9.48699
3	-9.487
▁read	-9.48728
▁company	-9.48754
▁2000	-9.48757
▁failure	-9.4879
▁Procedure	-9.48891
▁discharge	-9.4896
▁Palestinian	-9.4909
4	-9.49223
▁says	-9.49244
▁age	-9.49496
▁dimension	-9.49503
▁UK	-9.49555
▁opening	-9.49609
▁practices	-9.49678
▁reply	-9.49739
▁laid	-9.49763
▁dealt	-9.49849
▁method	-9.49989
▁refugees	-9.5005
▁parts	-9.50122
▁person	-9.50148
▁MEPs	-9.50336
▁submitted	-9.50364
6	-9.50438
▁institution	-9.50468
▁Paper	-9.50572
▁mechanism	-9.50573
▁agencies	-9.50618
▁exercise	-9.50869
▁enormous	-9.51005
▁constructive	-9.5103
▁targets	-9.51044
▁happy	-9.5106
▁Ladies	-9.512
▁ideas	-9.51303
▁land	-9.51318
▁improvement	-9.51531
▁addressed	-9.51581
▁Why	-9.51998
▁fear	-9.52022
▁governance	-9.52046
▁informed	-9.52068
▁integrated	-9.52132
▁send	-9.52141
▁critical	-9.52181
▁fraud	-9.52237
▁By	-9.52343
▁Programme	-9.52516
▁putting	-9.52519
▁came	-9.52566
▁burden	-9.52751
ar	-9.52783
▁choice	-9.52821
▁big	-9.52828
M	-9.52938
▁obligations	-9.52939
ist	-9.52944
▁directives	-9.53046
▁simple	-9.53093
▁growing	-9.53094
▁managed	-9.53149
▁immediately	-9.53158
▁table	-9.5317
▁complex	-9.53171
▁Middle	-9.53181
▁Kingdom	-9.53348
▁definition	-9.53349
▁transparent	-9.53391
▁consultation	-9.53447
▁14	-9.53487
▁contains	-9.53576
▁unable	-9.53578
▁run	-9.53678
▁sensitive	-9.53734
ion	-9.53776
▁Even	-9.53787
▁October	-9.53827
▁organised	-9.53897
▁parliaments	-9.53912
ch	-9.54104
▁ahead	-9.54201
▁mutual	-9.54301
▁child	-9.54331
▁operation	-9.54438
▁Prime	-9.54452
▁Russian	-9.54469
▁sound	-9.54576
▁desire	-9.54595
▁mainly	-9.54621
▁mechanisms	-9.5474
▁rejected	-9.54765
▁seem	-9.54786
▁Strategy	-9.5479
▁13	-9.55097
▁Trade	-9.55131
▁administration	-9.55169
7	-9.55184
▁intention	-9.55293
u	-9.55328
▁understanding	-9.5541
▁merely	-9.5566
▁Iran	-9.55744
▁easy	-9.55788
▁leaders	-9.55805
▁evidence	-9.55959
h	-9.56158
▁resolve	-9.56203
▁Health	-9.5623
▁Charter	-9.56254
▁leading	-9.56327
▁signed	-9.56432
▁Agency	-9.56549
▁Euro	-9.56665
▁continuing	-9.56771
▁defend	-9.56776
▁Chamber	-9.56796
▁promotion	-9.5687
▁18	-9.56871
▁Turkish	-9.5697
▁persons	-9.57045
▁repeat	-9.57286
▁fish	-9.57625
▁Amsterdam	-9.57714
▁thousands	-9.57724
the	-9.57859
▁impossible	-9.57963
▁elected	-9.58106
▁disaster	-9.58278
▁renewable	-9.58357
▁guarantees	-9.58411
▁figures	-9.58523
▁lost	-9.58667
▁Amendments	-9.58829
▁substantial	-9.58839
▁adequate	-9.58889
▁told	-9.58892
▁cover	-9.58949
▁Many	-9.58971
▁resolutions	-9.59094
▁independence	-9.59117
▁worked	-9.59234
▁An	-9.59469
▁recommendation	-9.59528
▁totally	-9.59607
▁technologies	-9.59626
▁ought	-9.59627
▁speakers	-9.59807
▁degree	-9.60064
▁includes	-9.60065
▁structure	-9.60066
▁attitude	-9.6014
▁payments	-9.60213
▁intend	-9.60292
▁positions	-9.60306
▁sea	-9.60465
▁wishes	-9.60496
▁expression	-9.60621
▁extend	-9.60866
▁subsidiarity	-9.61008
▁failed	-9.61051
▁6	-9.61067
▁African	-9.61157
▁economies	-9.61163
▁related	-9.61248
▁instance	-9.6128
▁Schengen	-9.61448
▁income	-9.6152
ri	-9.61753
▁2004	-9.61833
▁grateful	-9.61888
▁secure	-9.61889
▁SMEs	-9.6202
▁traffic	-9.62094
▁territory	-9.622
▁membership	-9.62333
▁bringing	-9.62401
"	-9.62464
▁linked	-9.62502
▁Pact	-9.62514
▁affairs	-9.62519
PL	-9.62556
▁treaty	-9.62576
▁Monetary	-9.62618
▁rates	-9.6269
▁19	-9.62854
▁families	-9.62986
▁obvious	-9.6301
isation	-9.63027
▁trafficking	-9.63069
▁heart	-9.63229
▁involvement	-9.63281
▁sign	-9.63415
▁opposed	-9.63488
▁North	-9.63518
▁actual	-9.63537
▁tackle	-9.63541
▁involving	-9.63641
▁Cyprus	-9.63671
▁Structural	-9.63698
▁original	-9.63759
▁getting	-9.63925
▁Thirdly	-9.6411
▁highlight	-9.64198
▁Portugal	-9.64228
▁e	-9.64304
▁1999	-9.64454
▁office	-9.64484
te	-9.646
▁travel	-9.64701
▁debates	-9.6478
▁weapons	-9.64783
▁ready	-9.65057
▁goal	-9.65117
▁immediate	-9.65163
▁truly	-9.65191
▁plenary	-9.65218
est	-9.65226
▁credit	-9.6524
▁controls	-9.6533
▁happening	-9.65368
▁talks	-9.65401
▁official	-9.65426
ment	-9.65429
▁acts	-9.65456
D	-9.65466
▁faced	-9.65516
▁finance	-9.6554
▁drugs	-9.65558
▁lines	-9.65659
f	-9.65664
▁advantage	-9.65885
▁protecting	-9.65951
▁tourism	-9.6611
▁election	-9.6617
▁disease	-9.66217
▁enter	-9.66367
▁forced	-9.66369
▁appeal	-9.66395
▁greatest	-9.6648
P	-9.66575
▁recognised	-9.66691
▁Funds	-9.66751
▁Poland	-9.66762
▁starting	-9.66996
▁8	-9.67115
▁followed	-9.67187
▁adopting	-9.67209
▁campaign	-9.67278
▁interesting	-9.67675
▁granted	-9.67717
il	-9.67806
▁round	-9.6795
▁sides	-9.67985
▁appear	-9.68108
▁board	-9.68259
▁July	-9.68335
▁bad	-9.68359
▁diversity	-9.68412
▁conduct	-9.68468
▁27	-9.68506
▁danger	-9.68566
▁element	-9.68648
▁seeking	-9.68717
▁P	-9.68849
▁gender	-9.68857
▁bilateral	-9.68885
▁export	-9.68946
▁7	-9.68994
▁range	-9.69057
▁De	-9.69118
▁21	-9.69197
▁covered	-9.69256
▁shared	-9.6935
▁votes	-9.69422
▁minorities	-9.69445
▁mobility	-9.69501
▁Sweden	-9.69556
▁serve	-9.6956
▁pre	-9.69608
▁carefully	-9.69736
▁reject	-9.6979
▁vehicles	-9.69851
▁late	-9.69932
▁explain	-9.69945
▁suffering	-9.69949
▁ability	-9.69977
▁situations	-9.70031
▁involve	-9.70035
▁substances	-9.70095
▁comply	-9.70111
▁Public	-9.70175
▁globalisation	-9.70568
▁Nos	-9.70786
▁evaluation	-9.70807
▁standard	-9.70826
Applause	-9.70894
▁monitor	-9.70908
▁designed	-9.70946
▁competence	-9.71036
▁proposing	-9.71083
▁presence	-9.71168
▁changed	-9.71185
▁criticism	-9.71268
▁subsidies	-9.71283
▁Greek	-9.71311
▁communities	-9.7154
▁meetings	-9.71547
▁affect	-9.71581
▁thereby	-9.71617
▁detailed	-9.71708
▁16	-9.71709
▁Belarus	-9.71737
▁pollution	-9.7177
▁2009	-9.72036
▁committees	-9.72044
▁Bulgaria	-9.72127
▁While	-9.72172
▁floor	-9.72229
▁target	-9.72249
▁delay	-9.72336
▁Swedish	-9.72402
▁voice	-9.72431
▁safe	-9.72464
▁50	-9.72479
▁9	-9.72524
▁judicial	-9.72549
▁detail	-9.72807
▁lower	-9.72899
▁naturally	-9.72912
▁harmonisation	-9.7304
▁spent	-9.73098
▁series	-9.73156
▁Barroso	-9.73214
▁structures	-9.73297
▁arms	-9.73417
▁binding	-9.73461
▁Auditors	-9.73477
9	-9.7366
▁participate	-9.73689
▁emphasis	-9.73724
▁hours	-9.73792
▁consistent	-9.73861
▁Do	-9.73866
▁facilitate	-9.73894
▁approval	-9.73912
▁2005	-9.74078
▁minority	-9.74094
▁anyone	-9.74114
▁consumption	-9.7418
▁Sea	-9.74422
▁oral	-9.74555
▁car	-9.74584
▁causes	-9.74609
▁expected	-9.74689
▁Eastern	-9.7483
▁representative	-9.74872
▁credibility	-9.74917
▁improvements	-9.74998
▁taxation	-9.75008
▁initial	-9.75099
▁17	-9.75285
▁reasonable	-9.75352
▁supports	-9.75401
▁April	-9.75481
▁ACP	-9.75515
▁continues	-9.75643
de	-9.75658
▁planning	-9.75668
▁transfer	-9.75682
▁worth	-9.75731
▁Rule	-9.75766
▁otherwise	-9.75869
▁inform	-9.75914
▁employees	-9.76221
▁limits	-9.76252
▁obtain	-9.76295
et	-9.76423
▁nations	-9.76508
▁W	-9.76514
▁Energy	-9.76589
as	-9.76617
▁ones	-9.76725
▁gave	-9.76739
▁declaration	-9.76766
▁professional	-9.76876
▁amongst	-9.77223
▁Question	-9.77345
▁peoples	-9.7736
▁source	-9.77472
▁factor	-9.77519
▁Only	-9.7755
▁2020	-9.77551
▁Roma	-9.7763
▁Such	-9.77651
▁arrangements	-9.77666
▁solve	-9.77837
▁entry	-9.77861
20	-9.77862
▁recovery	-9.77866
▁obligation	-9.77866
▁maximum	-9.77892
▁citizen	-9.78142
▁rapid	-9.78142
▁religious	-9.78169
EC	-9.78248
▁session	-9.78373
▁immigrants	-9.78388
▁signal	-9.78398
▁neither	-9.78442
▁started	-9.78474
▁regulatory	-9.78507
▁lies	-9.7871
▁domestic	-9.78719
▁goals	-9.78853
▁compensation	-9.78904
▁manage	-9.78959
▁PPE	-9.7906
▁politicians	-9.79132
T	-9.7914
▁terrorist	-9.79174
▁Those	-9.79243
▁easier	-9.79336
▁modern	-9.79347
▁factors	-9.79354
F	-9.7942
▁path	-9.79466
▁generally	-9.79475
▁whilst	-9.79583
▁encouraging	-9.79677
k	-9.8014
▁rail	-9.80147
▁Vice	-9.8025
▁fail	-9.8037
▁grounds	-9.80399
▁Agriculture	-9.80487
▁politics	-9.80545
▁attacks	-9.80584
▁Socialist	-9.8059
▁Czech	-9.80738
▁freedoms	-9.80931
▁Yet	-9.80959
▁From	-9.8099
▁continent	-9.81025
▁banks	-9.81152
▁permanent	-9.81282
▁scale	-9.81289
▁post	-9.81437
▁moving	-9.81465
▁speaker	-9.8157
ul	-9.81647
▁Legal	-9.81779
▁delighted	-9.81785
based	-9.81831
▁month	-9.81841
▁appears	-9.81857
▁contributions	-9.81935
▁flexible	-9.81969
▁Research	-9.82001
▁debt	-9.8207
▁constitutional	-9.82103
▁Western	-9.82163
▁languages	-9.82187
▁welfare	-9.82288
▁imposed	-9.82371
▁respected	-9.82526
lo	-9.82786
▁General	-9.82963
PT	-9.82964
▁Market	-9.83024
▁endorse	-9.83171
▁compliance	-9.83194
▁equally	-9.83203
▁approve	-9.83327
▁restrictions	-9.83438
▁appropriations	-9.8344
▁partner	-9.83482
▁migration	-9.83506
▁2003	-9.83548
▁inclusion	-9.83668
▁construction	-9.83669
▁sent	-9.83676
▁capable	-9.83734
▁requirement	-9.83763
▁2002	-9.8386
▁man	-9.84025
▁reflect	-9.84067
▁evening	-9.84108
President	-9.84111
▁century	-9.84221
▁link	-9.84369
▁forthcoming	-9.84446
▁firm	-9.84452
▁conflicts	-9.84574
▁awareness	-9.84646
▁proposes	-9.84736
▁speed	-9.84756
▁experts	-9.84797
▁separate	-9.84798
▁guaranteed	-9.84871
▁Copenhagen	-9.84903
▁crimes	-9.84966
▁spending	-9.84987
▁negotiating	-9.85034
▁Strasbourg	-9.85035
▁impose	-9.85081
▁visa	-9.85136
▁interested	-9.85205
H	-9.85211
IT	-9.85217
▁Stability	-9.85232
▁learn	-9.85233
▁NATO	-9.85365
▁placed	-9.85375
▁T	-9.85433
▁helping	-9.85441
▁operations	-9.85515
▁sexual	-9.85597
▁M	-9.85606
▁tobacco	-9.85659
▁payment	-9.85685
▁Afghanistan	-9.85724
▁Netherlands	-9.85724
▁personally	-9.85803
▁fighting	-9.86023
▁i	-9.86025
▁lose	-9.86027
▁numerous	-9.86154
▁referendum	-9.86162
li	-9.86189
▁resolved	-9.86322
▁investments	-9.86418
▁diseases	-9.86453
▁truth	-9.86461
▁labelling	-9.86659
▁d	-9.86679
ary	-9.86732
▁Luxembourg	-9.86752
▁safeguard	-9.86762
▁likely	-9.86825
▁customs	-9.87077
▁allowing	-9.87107
▁mass	-9.87123
▁trading	-9.87223
▁glad	-9.873
▁Action	-9.87344
▁realise	-9.87494
▁traditional	-9.87516
▁tasks	-9.87577
us	-9.87621
▁continued	-9.87645
▁demonstrate	-9.87693
▁defined	-9.87705
▁existence	-9.87732
▁peaceful	-9.87751
at	-9.8777
▁voluntary	-9.87894
▁purposes	-9.87916
▁Europeans	-9.87943
▁worse	-9.88076
▁examine	-9.88151
▁Agenda	-9.88162
ta	-9.88304
▁letter	-9.8837
▁base	-9.88469
▁pension	-9.8848
▁demonstrated	-9.88518
▁option	-9.88531
▁distribution	-9.88602
▁remarks	-9.88833
▁Balkans	-9.88955
▁New	-9.88981
▁functioning	-9.89053
▁attack	-9.89079
el	-9.89107
▁effectiveness	-9.89165
▁material	-9.89165
▁via	-9.8921
▁scheme	-9.89248
▁associated	-9.89278
▁II	-9.89286
▁ECU	-9.89289
▁opinions	-9.89297
▁assure	-9.89303
ro	-9.89379
▁mission	-9.89429
▁disasters	-9.89503
▁occasions	-9.89584
is	-9.89677
▁exists	-9.89876
▁According	-9.89889
▁Baltic	-9.89935
▁vision	-9.89936
▁Another	-9.8997
▁strict	-9.90026
▁maritime	-9.90039
▁operate	-9.90098
▁space	-9.90142
▁counter	-9.90188
▁average	-9.90211
▁written	-9.90285
▁Framework	-9.90349
▁Budgets	-9.90365
▁tried	-9.90469
▁phase	-9.90714
▁protected	-9.9073
▁operators	-9.90744
▁wonder	-9.90754
▁ultimately	-9.90782
▁revision	-9.90799
▁wide	-9.90927
▁Austria	-9.9094
▁Ombudsman	-9.90973
▁Lastly	-9.90981
▁legitimate	-9.91022
▁Not	-9.91075
▁India	-9.91077
▁contained	-9.9111
▁Commissioners	-9.91287
▁suggest	-9.91297
▁cooperate	-9.91375
▁entitled	-9.91392
▁USA	-9.91397
co	-9.91412
▁Portuguese	-9.91461
▁ethnic	-9.91715
▁primarily	-9.91776
▁concluded	-9.91797
▁officials	-9.91854
▁overcome	-9.91916
▁succeed	-9.92009
▁corruption	-9.9206
▁appreciate	-9.92076
▁High	-9.92095
la	-9.92182
▁justified	-9.92214
ent	-9.92265
▁brief	-9.92389
▁decisive	-9.92567
▁difference	-9.92611
▁electronic	-9.92762
▁individuals	-9.92786
▁millions	-9.92965
▁dignity	-9.9301
▁contact	-9.93075
▁substance	-9.93217
▁visit	-9.93262
▁technological	-9.93442
▁lay	-9.93598
▁passed	-9.93871
▁Despite	-9.93937
▁Treaties	-9.93937
▁statistics	-9.9405
▁Chinese	-9.94188
▁played	-9.9419
▁extended	-9.94303
▁Dutch	-9.94331
▁allocated	-9.94344
▁prepare	-9.94352
▁violations	-9.94427
▁amounts	-9.94436
▁involves	-9.94437
▁penalty	-9.94512
▁Organisation	-9.94548
▁top	-9.94609
▁clause	-9.94661
▁collective	-9.9471
▁pursue	-9.94749
▁firmly	-9.9486
ra	-9.94869
▁constitution	-9.9488
▁temporary	-9.94946
▁nevertheless	-9.95162
▁loss	-9.9522
▁normal	-9.9525
ling	-9.95285
▁emergency	-9.95416
▁February	-9.95416
▁whatever	-9.9545
▁imports	-9.95577
▁court	-9.95657
▁treated	-9.9569
▁Given	-9.9578
ES	-9.95814
▁impression	-9.95817
▁passengers	-9.95918
▁got	-9.96019
▁ministers	-9.96117
▁Financial	-9.96218
▁vulnerable	-9.96255
▁unless	-9.96263
▁CAP	-9.96372
▁Perhaps	-9.96402
▁inter	-9.96426
▁farming	-9.96456
▁planned	-9.96481
▁please	-9.96649
v	-9.96856
▁industries	-9.9688
x	-9.96942
▁centre	-9.9697
▁proceed	-9.96997
▁requested	-9.97021
mo	-9.97064
▁obstacles	-9.97076
▁latter	-9.97102
and	-9.97161
▁abuse	-9.97199
▁secondly	-9.97205
▁extension	-9.9725
▁excessive	-9.97307
▁hands	-9.97318
▁Assembly	-9.97324
▁confirm	-9.97471
▁taxes	-9.97496
▁somewhat	-9.97587
▁Head	-9.9762
▁1998	-9.97705
▁100	-9.97741
▁fuel	-9.97765
▁Here	-9.97946
▁Women	-9.97958
▁O	-9.97996
▁prove	-9.98185
O	-9.98306
▁gone	-9.98324
▁agency	-9.98479
▁preparing	-9.98516
▁2001	-9.98519
▁offers	-9.98542
▁happens	-9.98594
▁compared	-9.98719
▁fulfil	-9.98729
▁spoke	-9.98872
▁exclusion	-9.98929
ne	-9.98947
▁gain	-9.99028
▁examples	-9.99091
▁property	-9.99128
▁Israeli	-9.99154
▁CO	-9.99237
▁highest	-9.99272
▁seven	-9.99334
▁preventing	-9.99425
▁undoubtedly	-9.9946
▁Prodi	-9.99534
▁considering	-9.99619
▁occasion	-9.99622
▁R	-9.99702
▁Fundamental	-9.99723
▁insurance	-9.99761
▁pass	-9.99821
▁spoken	-9.99857
▁behaviour	-9.99913
▁operational	-10.0001
▁record	-10.0006
▁drawing	-10.0007
▁constantly	-10.0018
▁Transport	-10.0026
▁urgently	-10.0029
▁knows	-10.0035
▁NGOs	-10.0043
▁trans	-10.0044
▁fishermen	-10.0064
w	-10.007
▁pro	-10.007
▁Because	-10.0083
▁fiscal	-10.011
un	-10.0112
▁latest	-10.0115
▁applying	-10.0119
▁pillar	-10.0128
▁processes	-10.0131
▁duties	-10.0133
▁relates	-10.0136
▁codecision	-10.0137
▁quotas	-10.0148
▁2007	-10.0149
▁expectations	-10.0158
▁introducing	-10.0172
▁Alliance	-10.0179
▁stronger	-10.0181
▁determined	-10.0184
▁details	-10.0184
▁tool	-10.0191
▁ratification	-10.0191
▁courage	-10.0194
0	-10.0196
▁keeping	-10.0198
▁described	-10.0201
▁Re	-10.021
▁announced	-10.0212
▁dis	-10.0215
▁D	-10.022
▁sensible	-10.0226
▁Croatia	-10.023
▁Then	-10.0233
▁prosperity	-10.0234
▁precise	-10.0244
▁function	-10.0245
▁sub	-10.0251
▁allows	-10.0257
▁association	-10.0264
▁welcomed	-10.0265
▁Report	-10.0265
▁insist	-10.0266
▁supervision	-10.0269
▁proceedings	-10.0273
na	-10.0291
▁Asia	-10.0292
▁historic	-10.0293
E	-10.0309
sh	-10.031
▁stocks	-10.0326
▁works	-10.0331
▁operating	-10.0332
▁strategies	-10.0335
ma	-10.0343
▁choose	-10.0343
▁strengthened	-10.0353
▁studies	-10.0367
▁confirmed	-10.0368
▁arguments	-10.0374
▁40	-10.0376
▁exploitation	-10.0387
ised	-10.0392
▁represented	-10.04
▁clarify	-10.041
▁convergence	-10.0411
▁minutes	-10.0419
▁coordinated	-10.0422
▁barriers	-10.0425
▁Fisheries	-10.0426
rs	-10.0431
▁conciliation	-10.0434
▁submit	-10.045
▁noted	-10.0457
▁deliver	-10.0459
▁kept	-10.0462
▁types	-10.0471
ia	-10.0471
▁F	-10.0471
▁fine	-10.0474
▁Consumer	-10.0483
NL	-10.0505
▁briefly	-10.0512
terinstitutional	-10.0528
▁intends	-10.0533
▁debating	-10.0538
▁largest	-10.0548
▁largely	-10.0563
▁sovereignty	-10.0587
▁2006	-10.0598
z	-10.0603
▁published	-10.0606
▁24	-10.061
▁equipment	-10.0611
▁coherent	-10.0621
▁realistic	-10.0623
▁accounts	-10.0625
▁leadership	-10.0627
im	-10.0641
▁Protection	-10.0647
▁condition	-10.0674
▁electricity	-10.0676
year	-10.0681
▁materials	-10.0684
▁condemn	-10.0688
▁nation	-10.0703
▁assess	-10.072
▁innovative	-10.0725
▁politically	-10.0735
▁maintaining	-10.0735
▁dependent	-10.0746
▁Budget	-10.0747
▁Employment	-10.0749
▁near	-10.0752
▁undertaken	-10.0755
▁contracts	-10.0756
▁willing	-10.076
▁paper	-10.0761
ated	-10.0767
▁urgency	-10.0786
▁1997	-10.0789
▁room	-10.0791
▁suffer	-10.0793
▁perfectly	-10.0793
▁united	-10.0812
▁transition	-10.0813
▁unfair	-10.0814
▁honour	-10.0814
▁Constitutional	-10.0817
▁Instead	-10.0819
▁enjoy	-10.0819
▁fields	-10.0831
ry	-10.0839
▁advance	-10.0846
▁offered	-10.0846
▁restructuring	-10.0848
▁finding	-10.0852
ise	-10.0854
General	-10.0857
▁felt	-10.0861
▁amending	-10.0863
age	-10.0875
▁cars	-10.0876
▁Serbia	-10.0883
▁identity	-10.0885
ci	-10.0886
▁ongoing	-10.0886
▁c	-10.0886
▁regular	-10.0887
▁shadow	-10.089
▁follows	-10.0898
▁patients	-10.0903
▁wine	-10.0904
▁define	-10.0906
▁careful	-10.0906
▁absence	-10.0915
▁argument	-10.0923
▁significantly	-10.0934
▁invest	-10.0943
▁school	-10.0949
▁test	-10.0951
▁concentrate	-10.0951
▁universal	-10.0958
▁determination	-10.0963
▁stable	-10.097
ty	-10.0974
▁territorial	-10.0978
▁wait	-10.0979
▁waiting	-10.0989
▁formal	-10.099
▁acknowledge	-10.1023
▁accidents	-10.1056
▁changing	-10.1058
▁proved	-10.1059
▁More	-10.1075
▁qualified	-10.1079
▁legally	-10.1087
▁Dur	-10.1088
▁parliament	-10.1093
▁Can	-10.1102
▁medical	-10.1104
▁brings	-10.111
▁contain	-10.111
▁difficulty	-10.1111
▁understood	-10.1125
▁answers	-10.1136
▁Consequently	-10.1151
ve	-10.1158
out	-10.1163
▁release	-10.1176
ce	-10.1187
▁highlighted	-10.119
▁genuinely	-10.1193
▁figure	-10.121
▁amended	-10.121
▁claim	-10.121
▁22	-10.1222
▁learning	-10.1227
G	-10.1242
▁places	-10.1244
▁vessels	-10.1252
▁holding	-10.126
▁disposal	-10.1263
▁Hungarian	-10.1266
▁Georgia	-10.127
▁significance	-10.1275
▁neighbours	-10.1279
▁23	-10.128
▁valuable	-10.1284
▁listen	-10.129
▁deficit	-10.1296
▁VAT	-10.1297
ance	-10.1311
▁inadequate	-10.1314
▁sport	-10.1325
ally	-10.1325
▁Control	-10.134
▁Protocol	-10.134
▁satisfactory	-10.134
▁referring	-10.1345
▁H	-10.1354
▁extra	-10.1369
▁Representative	-10.1375
▁Cooperation	-10.1375
▁driving	-10.1389
▁Austrian	-10.1401
▁apart	-10.1422
▁Last	-10.1428
▁negotiation	-10.1433
▁seeing	-10.1439
▁Thursday	-10.1441
▁primary	-10.1441
ntergovernmental	-10.1457
▁resulting	-10.1459
▁remove	-10.1462
▁sustainability	-10.1463
▁2008	-10.1471
▁Internal	-10.1472
▁destruction	-10.1476
▁exports	-10.1482
▁head	-10.1496
ol	-10.1497
▁absolute	-10.1497
▁milk	-10.1498
▁Latin	-10.1499
▁Finland	-10.1503
▁Food	-10.1507
▁preparation	-10.1521
▁assume	-10.1543
▁daily	-10.1547
man	-10.1594
▁suggested	-10.1598
▁drug	-10.1603
▁television	-10.1605
▁saw	-10.1606
▁stake	-10.1615
▁constitute	-10.1624
▁Before	-10.1627
▁grant	-10.1631
▁neighbouring	-10.1632
▁moral	-10.1639
ir	-10.165
▁someone	-10.1653
▁actively	-10.1664
▁medicines	-10.1669
▁users	-10.167
▁meat	-10.1672
▁Northern	-10.1681
▁facts	-10.169
▁code	-10.1695
▁determine	-10.1699
▁built	-10.1699
▁playing	-10.1707
▁Greens	-10.1719
é	-10.1722
▁leads	-10.1723
▁version	-10.173
▁Once	-10.1734
▁1996	-10.1751
▁Britain	-10.1758
▁Common	-10.1772
▁depend	-10.1785
▁urban	-10.1785
▁elsewhere	-10.1785
▁speeches	-10.1808
▁White	-10.1808
▁friends	-10.1809
▁multilateral	-10.1812
▁GDP	-10.1813
▁timetable	-10.1819
▁wider	-10.1819
▁investigation	-10.1821
ut	-10.183
▁deep	-10.183
▁Safety	-10.1831
▁plants	-10.1842
▁opposite	-10.1845
▁identify	-10.1846
▁bit	-10.1854
▁spread	-10.1855
▁Are	-10.1857
▁indicated	-10.1867
▁satisfied	-10.1867
▁maintained	-10.1874
Christian	-10.1883
▁double	-10.1887
ti	-10.1888
▁sufficiently	-10.189
▁previously	-10.1891
▁meant	-10.1894
▁zone	-10.1894
▁requests	-10.1899
▁etc	-10.1902
▁feed	-10.1903
▁plant	-10.1903
▁possibly	-10.1909
▁Regional	-10.1914
▁greatly	-10.1915
▁External	-10.1918
▁obliged	-10.1919
▁massive	-10.1928
▁Without	-10.1939
N	-10.1941
▁van	-10.1946
▁check	-10.1953
▁transitional	-10.1954
▁budgets	-10.1982
▁waters	-10.1985
▁proportion	-10.1989
▁moreover	-10.1992
▁tragic	-10.1992
▁stands	-10.1995
▁strength	-10.2005
U	-10.2024
▁background	-10.2025
▁thanking	-10.2026
▁V	-10.2034
▁West	-10.2038
▁links	-10.204
▁oppose	-10.2043
▁dynamic	-10.2043
▁running	-10.2058
▁1995	-10.2061
▁competent	-10.2062
▁compulsory	-10.2063
▁topic	-10.2065
▁aviation	-10.2067
▁prisoners	-10.2067
▁500	-10.2069
▁Thus	-10.2071
▁identified	-10.2081
▁t	-10.209
▁Europol	-10.2104
▁partly	-10.2107
▁becomes	-10.2114
▁suffered	-10.2114
▁interpretation	-10.2115
▁enforcement	-10.2119
▁himself	-10.2123
▁considers	-10.2126
▁rich	-10.2135
▁Kyoto	-10.2137
▁afternoon	-10.2142
▁launched	-10.2145
▁Liberal	-10.2148
▁Ma	-10.2153
▁adapt	-10.2155
▁Belgian	-10.2156
▁BSE	-10.2159
▁chosen	-10.2161
▁spend	-10.2163
▁recall	-10.2174
▁affects	-10.2177
▁deserves	-10.218
▁hearing	-10.2181
▁possibilities	-10.2189
ting	-10.2195
▁reconstruction	-10.2199
▁front	-10.2205
▁completed	-10.2207
▁societies	-10.2213
▁Having	-10.2218
▁attempts	-10.222
▁conducted	-10.2222
▁carrying	-10.2224
▁diplomatic	-10.2227
▁2010	-10.2229
▁Pakistan	-10.223
ad	-10.2243
▁debated	-10.2244
▁implications	-10.2247
▁uniform	-10.2259
vo	-10.2275
▁beings	-10.2275
▁helped	-10.2275
▁went	-10.2283
▁species	-10.2284
▁stock	-10.2287
▁ports	-10.2306
▁options	-10.2309
▁guaranteeing	-10.2313
▁eight	-10.2319
▁f	-10.232
free	-10.232
less	-10.232
▁complicated	-10.2323
▁Nice	-10.2332
▁gap	-10.2335
▁National	-10.2337
▁issued	-10.2343
▁prior	-10.235
▁spite	-10.2361
▁schemes	-10.2361
▁K	-10.2364
▁sorry	-10.2369
▁poorest	-10.2372
▁extreme	-10.238
▁size	-10.2381
▁enhance	-10.2388
▁facilities	-10.239
▁surely	-10.2402
▁patent	-10.2406
▁Danish	-10.2409
▁Bosnia	-10.2412
▁intellectual	-10.2414
▁ratified	-10.2414
▁Hungary	-10.2419
▁assist	-10.2419
ous	-10.242
▁definitely	-10.2421
▁tragedy	-10.2424
▁proof	-10.2425
▁replace	-10.2437
02	-10.2444
▁believes	-10.2444
ni	-10.2453
▁seeks	-10.2457
▁Secretary	-10.2458
▁whereby	-10.2472
▁southern	-10.2477
▁heavy	-10.2492
▁successfully	-10.2493
▁mistake	-10.2494
▁worldwide	-10.2497
COM	-10.2498
▁openness	-10.2512
R	-10.2519
▁secret	-10.2521
▁generation	-10.2545
▁sugar	-10.2546
▁constant	-10.255
▁addressing	-10.2556
▁Subject	-10.2561
ating	-10.2566
▁green	-10.2581
▁EC	-10.2589
▁purely	-10.2597
ising	-10.2604
▁advertising	-10.2605
▁cities	-10.261
▁prospects	-10.2615
▁intentions	-10.2617
▁Barcelona	-10.2625
▁centres	-10.2626
ha	-10.2628
▁wealth	-10.2632
scale	-10.2636
▁exception	-10.2637
▁relative	-10.2647
▁Will	-10.2669
▁Home	-10.2675
▁extensive	-10.2684
▁solely	-10.2687
ant	-10.2689
▁Partnership	-10.2689
ate	-10.269
▁sets	-10.2692
▁quote	-10.2694
▁harmful	-10.2699
▁Belgium	-10.2704
po	-10.2709
▁unanimously	-10.2713
▁Polish	-10.2714
▁Socialists	-10.2715
ca	-10.2718
▁worst	-10.2729
▁Time	-10.2743
▁worrying	-10.2743
▁reiterate	-10.2744
▁players	-10.2759
▁demanding	-10.2766
▁producing	-10.2771
▁Where	-10.2774
EL	-10.2775
▁opened	-10.2783
▁accident	-10.2789
▁foremost	-10.2789
▁skills	-10.2798
▁phenomenon	-10.2799
ors	-10.2809
▁dispute	-10.2811
▁Korea	-10.2815
▁stressed	-10.2817
▁governing	-10.2825
▁Does	-10.2832
▁essentially	-10.2833
▁taxpayers	-10.2833
▁Japan	-10.284
▁hundreds	-10.284
related	-10.2841
▁extending	-10.2848
▁...	-10.2848
▁healthy	-10.285
▁Nor	-10.2857
▁profits	-10.286
▁acting	-10.2862
▁easily	-10.2875
▁numbers	-10.2899
▁correctly	-10.2908
economic	-10.2908
▁schools	-10.2915
▁heritage	-10.2921
▁pensions	-10.2922
ian	-10.2925
▁Both	-10.2926
▁achievement	-10.2929
▁depends	-10.2933
00	-10.2943
RO	-10.2943
▁proud	-10.2947
▁rapidly	-10.295
▁Growth	-10.2951
▁Under	-10.2956
tergovernmental	-10.2967
▁bound	-10.2973
▁tools	-10.2973
▁sum	-10.2978
▁advice	-10.2987
▁considerably	-10.2989
▁considerations	-10.2997
▁crises	-10.2998
▁b	-10.2998
▁Left	-10.3003
5-	-10.3018
▁texts	-10.3027
▁31	-10.3032
▁savings	-10.3035
▁enabling	-10.3039
▁feeling	-10.3041
ies	-10.3041
▁launch	-10.3044
vi	-10.3046
▁thorough	-10.3049
▁threats	-10.3063
▁charges	-10.3064
▁environmentally	-10.3074
▁26	-10.308
▁decades	-10.3085
▁slow	-10.3093
▁promised	-10.3094
▁chairman	-10.3096
▁reliable	-10.3116
▁geographical	-10.3116
▁remaining	-10.313
▁break	-10.3135
▁Cuba	-10.3138
▁granting	-10.3146
▁experienced	-10.3146
▁deals	-10.3154
▁manufacturers	-10.3155
▁core	-10.3162
▁profit	-10.3168
▁clarity	-10.3168
one	-10.3172
▁focused	-10.3185
▁favourable	-10.3186
▁bureaucracy	-10.3195
▁encouraged	-10.3197
▁performance	-10.32
▁claims	-10.3207
▁cuts	-10.3208
▁regrettable	-10.3211
L	-10.3212
ge	-10.3213
▁willingness	-10.3222
▁refers	-10.3223
ter	-10.3231
▁reaction	-10.3237
▁powerful	-10.3238
▁heading	-10.3246
▁Plan	-10.3257
▁ECB	-10.3259
▁paying	-10.3261
▁declared	-10.3262
▁suitable	-10.3263
session	-10.3266
▁advantages	-10.3269
▁emphasised	-10.3281
▁multi	-10.3284
▁imagine	-10.329
▁contributed	-10.3295
▁admit	-10.3305
▁applicable	-10.3305
▁entered	-10.3316
▁reflected	-10.3319
▁certainty	-10.3321
▁modified	-10.3332
▁wording	-10.3335
▁carbon	-10.3339
▁passenger	-10.3359
▁legitimacy	-10.3364
▁Just	-10.3374
▁article	-10.3381
▁intervene	-10.3385
▁succeeded	-10.3387
▁historical	-10.3394
▁biggest	-10.3396
▁undertakings	-10.3397
▁supposed	-10.3402
▁affecting	-10.3418
▁increases	-10.3421
▁engage	-10.3421
▁unnecessary	-10.3422
▁protocol	-10.3435
▁convention	-10.3442
▁arise	-10.3449
me	-10.3452
▁island	-10.3456
▁contract	-10.3456
▁violation	-10.3456
▁eastern	-10.3461
▁save	-10.3471
▁Arab	-10.3477
▁port	-10.348
ities	-10.3483
▁Christian	-10.3491
▁Denmark	-10.3514
▁Rur	-10.3516
▁communications	-10.3519
▁negotiated	-10.353
▁doubts	-10.3531
ful	-10.3534
▁whereas	-10.3536
▁summer	-10.3537
▁competences	-10.3539
▁beef	-10.354
Parliament	-10.355
▁restore	-10.3574
▁commit	-10.3583
▁vast	-10.3585
▁constitutes	-10.3588
▁removed	-10.3591
▁simplification	-10.3595
▁20%	-10.3596
▁te	-10.3619
▁regarded	-10.3629
▁fruit	-10.3634
▁retain	-10.3641
▁leader	-10.3645
ac	-10.3646
▁utmost	-10.365
▁reaching	-10.3651
▁consequence	-10.3653
▁ships	-10.3654
▁hit	-10.3662
▁greenhouse	-10.3678
▁Parliamentary	-10.3678
▁sake	-10.3683
▁healthcare	-10.3683
▁Slovakia	-10.3688
▁bank	-10.3692
▁deeply	-10.3695
▁reservations	-10.3696
▁sought	-10.3701
▁Culture	-10.3711
▁supplementary	-10.3716
▁incorporated	-10.3719
▁afraid	-10.3727
▁regulate	-10.3728
ine	-10.3731
▁Authority	-10.3738
▁29	-10.3745
▁explanation	-10.3748
▁Civil	-10.3755
▁courts	-10.3763
▁cancer	-10.3775
▁airlines	-10.3777
▁boost	-10.3804
▁Maastricht	-10.3805
▁firms	-10.3806
▁citizenship	-10.3806
▁news	-10.381
▁everybody	-10.381
▁negotiate	-10.3811
▁buy	-10.3826
▁eye	-10.3827
ll	-10.3828
▁science	-10.3833
▁applicant	-10.3837
▁fairly	-10.3843
▁weak	-10.3855
▁200	-10.3859
▁noon	-10.386
▁south	-10.3861
▁battle	-10.3872
▁Joint	-10.3877
▁presenting	-10.3877
▁prospect	-10.3879
▁deserve	-10.3889
▁obtained	-10.3898
▁28	-10.39
con	-10.3905
▁piece	-10.3912
▁religion	-10.3922
▁smaller	-10.3934
▁racism	-10.3939
▁targeted	-10.3944
▁aside	-10.3956
▁eliminate	-10.3957
▁raising	-10.3964
▁respects	-10.3964
wide	-10.3966
▁Citizens	-10.3966
▁Berlin	-10.3967
▁leaving	-10.3973
▁charge	-10.3992
